export const policies = [
  "1.個人情報の定義\n個人情報とは、個人に関する情報であり、お名前、生年月日、性別、電話番号、電子メールアドレス、職業、勤務先等、特定の個人を識別し得る情報をいいます。",
  "2.個人情報の収集・利用\n当教室は、以下の目的のため、その範囲内においてのみ、個人情報を収集・利用いたします。\n当教室による個人情報の収集・利用は、お客様の自発的な提供によるものであり、お客様が個人情報を提供された場合は、当教室が本方針に則って個人情報を利用することをお客様が許諾したものとします。\n・業務遂行上で必要となる当教室からの問い合わせ、確認、およびサービス向上のための意見収集\n・各種のお問い合わせ対応",
  "3.個人情報の第三者提供\n当教室は、法令に基づく場合等正当な理由によらない限り、事前に本人の同意を得ることなく、個人情報を第三者に開示・提供することはありません。",
  "4.委託先の監督\n当教室は、お客様へ商品やサービスを提供する等の業務遂行上、個人情報の一部を外部の委託先へ提供する場合があります。その場合、業務委託先が適切に個人情報を取り扱うように管理いたします。",
  "5.個人情報の管理\n当教室は、個人情報の漏洩、滅失、毀損等を防止するために、個人情報保護管理責任者を設置し、十分な安全保護に努め、また、個人情報を正確に、また最新なものに保つよう、お預かりした個人情報の適切な管理を行います。",
  "6.情報内容の照会、修正または削除\n当教室は、お客様が当教室にご提供いただいた個人情報の照会、修正または削除を希望される場合は、ご本人であることを確認させていただいたうえで、合理的な範囲ですみやかに対応させていただきます。",
];
